{
  "sv-SE": {
    "common": {
    }
  },
  "ba-BA": {
    "common": {
    },
    "headerView": {
      "contactUs": "Kontaktirajte nas",
      "emergency": "Hitna pomoc",
      "callUs": "Zovnite nas",
      "phone": "Telefon",
      "services": "Usluge",
      "prices": "Cijene",
      "howWork": "Kako radi",
      "whoAreWe": "Ko smo mi"
    },
    "introView": {
      "heading": "Psihološko savjetovanje za svakodnevne probleme",
      "preamble": "Ovdje smo za vas ako trebate s kim razgovarat. Zdravlje.nu vam nudi psihološke savjetovanje diskretno i po razumnoj cijeni. U razgovoru prepoznajemo koje misli i emocije vas sprečavaju da se osjećate dobro i budete uspješni u životu, te radimo na promjeni.",
      "start": "Započnite",
      "cookieText": "Mi koristimo kolačiće za ažuriranje trenutnog porudžbina. Podaci se čuvaju samo privremeno i uklanjaju zajedno sa kompletnom kupovinom."
    },
    "issueView": {
      "heading": "Uzmite prvi korak za bolje sutra",
      "preamble": "Da biste pronašli rješenja za svoju situaciju, može vam biti korisno potražiti stručnu podršku i pomoć. Kontaktirajte nas, mi možemo pomoći.",
      "contactUs": "Kontaktirajte nas",
      "issues": {
        "stress": {
          "name": "Stres",
          "description": "Jeste li pod stresom i imate li poteškoće u rješavanju istih?"
        },
        "anxiety": {
          "name": "Sikiracija",
          "description": "Osjećate li da se sikirate i da ne možete podnijeti brigu?"
        },
        "exhaustion": {
          "name": "Iscrpljenost",
          "description": "Imate li poteškoća sa spavanjem, umorom i iscrpljenjošću?"
        },
        "backPain": {
          "name": "Bol",
          "description": "Trebate li pomoć o olakšavanju bola?"
        },
        "depression": {
          "name": "Depresivno",
          "description": "Osjećate li se tužno ili depresivno?"
        },
        "kids": {
          "name": "Diete",
          "description": "Da li vaše dijete ima izlive bijesa?"
        },
        "weight": {
          "name": "Tezina",
          "description": "Imate li problema sa tjelesnom težinom?"
        },
        "panic": {
          "name": "Panic",
          "description": "Osjećate li anksioznost ili napad panike?"
        },
        "fobia": {
          "name": "Fobia",
          "description": "Imate li fobije koje vas sprečavaju u životu?"
        },
        "violence": {
          "name": "Sukob",
          "description": "Ulazite li lako u sukobe i jeste li frustrirani?"
        },
        "stuck": {
          "name": "Zaglavili",
          "description": "Jeste li zaglavili osobno ili profesionalno?"
        }
      }
    },
    "quoteView": {
      "quote": "Ono što mislite da postanete"
    },
    "quoteImageView": {
      "quote": "Ono što mislite da postanete"
    },
    "staffView": {
      "heading": "Ko smo mi",
      "preamble": "Ovdje smo za vas, ako trebate s kim razgovarati. Zdravlje.nu nudi vam terapiju diskretno i po razumnoj cijeni. Nu nudi vam terapiju diskretno i po razumnoj cijeni"
    },
    "howItWorksView": {
      "heading": "Kako radi",
      "intro": "Ovdje možete naručiti psihološko savjetovanje. Cijenu za vase izbore mozete naci u doljnem dio stranice. Izaberite Skype-poziv, e-postu ili kombinaciju Skype-poziv i e-postu. Što više poziva ili sedmica e-poste odlučite da kupite, sto jeftinija je cena po pozivu i po sedmicu e-poste.",
      "step1": {
        "heading": "1. Procjena",
        "text": "Razgovarajte bez troška desetak minuta sa našim psiholozima preko telefona (+387 603 21 22 90 ili +387 66 23 60 83) ili proko Skypea (Skype adresa xxxx) kako biste utvrdili vaše savjetodavne potrebe."
      },
      "step2": {
        "heading": "2. Izaberite plan za vas",
        "text": "Izaberite plan plaćanja koji odgovara vašim potrebama i budžetu. Izaberite između Skype-razgovore, e-poštu ili kombinaciju oba. Možete platiti karticom ili paypal-om. Uskoro ćemo ponuditi plaćanje direktno banci."
      },
      "step3": {
        "heading": "3. Termin",
        "text1": "Kada je uplata primljena, dobićete putom e-pošte termin po vašem izboru koji ste naveli prilikom naručivanja naših usluga.",
        "text2": "Potrebno nam je najmanje 24 sata da nas obavjestite o mjenjane termina. Sve promjene u roka do 24 sata prije određenog Skype termina će imati 100% naknadu za otkazivanje. Promjene u roka do 24 sata prije određenog termina e-pošte će imati naknadu jedan dan od određenje sedmice."
      },
      "step4": {
        "heading": "4. Psiholosko savjetoanje",
        "text1": "Standardna Skype konsultacija na Zdravlje.nu je 20 ili 45 minuta. Treba vam tiha, privatna osvijetljena soba, pouzdana internet konekcija i pametni telefon ili računar sa mikrofonom i web kamerom. Savjetovanje se takođe može uraditi putem e-pošte, samostalno ili u kombinaciji sa Skype pozivima.",
        "text2": "U razgovoru dobićete pomoć da saznate svoje misli, osećanja i akcije. Zajedno istražujete šta je problem, kako se to desilo i šta možete učiniti da biste to promjenili."
      }

    },
    "paymentView": {
      "heading": "Koliko kosta psihološko savjetovanje?",
      "intro": "Ovdje možete naručiti psihološko savjetovanje. Cijenu za vase izbore mozete naci u doljnem dio stranice. Izaberite Skype-poziv, e-postu ili kombinaciju Skype-poziv i e-postu. Što više poziva ili sedmica e-poste odlučite da kupite, sto jeftinija je cena po pozivu i po sedmicu e-poste.",
      "skypeWeek": "skype poziv",
      "skypeWeeks": "skype poziva",
      "packageWith": "Paket za",
      "selectPackageText": "Izaberite jedan Skype-poziv ili paket sa više Skype-poziva. Možete kombinovati sa e-poštom.",
      "call": "poziv",
      "email": "E-pošta",
      "answerWithin": "Odgovar u toku",
      "emailSmallText": "Neograničen broj e-pošte, odgovor u toku 24h. Možete kombinovati sa Skype-pozivom.",
      "emailLargeText": "Neograničen broj e-pošte, odgovor u toku 4h radnim danima 07.00-22.00, vikend i praznik 09.00-18.00.",
      "number": "Broj",
      "week": "sedmica",
      "discount": "popust",
      "forCelecrationLaunch": "za slavlje lansiranja",
      "starts": "Otvaram",
      "enterCode": "Konristite kod",
      "until": "Vazi do kraja",
      "year": "god",
      "price": "Cijena",
      "writeCode": "Unesite kod",
      "purchase": "Zakažite"
    },
    "faqView": {
      "heading": "Frequently asked questions",
      "preamble": "You will be asked to complete an evaluation form once your sessions come to an end, this will enable us to better our service.",
      "individualCouncelling": {
        "heading": "What is individual councelling",
        "text": "Counselling is a form of talking therapy which allows the individual to express their problems, feelings and negative thoughts in a dependable and confidential environment. Counsellors aim to listen and to help you identify and taking the right steps to deal with any issues you may be facing. Counselling provides a safe and confidential space to enable clients to explore ways to deal with situations and crises you may be facing. It is a place to be listened to and obtain support, a place to work on your fears and anxieties and how these affect your life and relationships. Most importantly, it is place to help us realize that we do have choices and that by defining the life we want to live, we can create possibilities in our lives to live a more fulfilled life of our choice."
      },
      "forMe": {
        "heading": "How can I be sure counselling is for me?",
        "text": "You have the opportunity to receive an introduction to counselling free of charge for ten to fifteen minutes by telephone. Call us on +387 603 21 22 90 or +387 66 23 60 83 or via Skype (Skype name zdravlje.nu) and talk to one of our psychologists. S/he will discuss with you about your needs, current situation and your counselling goals and explain how online counselling is done at zdravlje.nu. There is a possibility to book an appointment during the call if you feel we could be of help for you. Kindly note this appointment will only be temporary and will be cancelled if we do not receive payment before the session."
      },
      "discretion": {
        "heading": "Will anybody know that I am talking with a counsellor?",
        "text": "You can talk to our counsellors from the comfort of your own home, your family and friends none the wiser you are doing so. Confidentiality will be maintained at all times and we shall always protect your personal information. Any and all information collected through our Internet sites and counselling sessions will be strictly confidential and will not be sold, rented, or otherwise disclosed to any third party not actively engaged in providing services to our customers. To protect you, our psychologists will not write notes into our computer system during counselling sessions, only in their note books. These notebooks have your identity coded and are locked when not used for preparations or in sessions with you. We also never record video sessions to protect your identity. To best serve you, your psychologist may discuss your case with other psychologists at zdravlje.nu without revealing your identity. This way you will benefit from the skills and experiences of more psychologists than the one you are talking to."
      },
      "rebook": {
        "heading": "Can I rebook or cancel a counselling session?",
        "text": "Of course it is possible, we have 24 hours free rebooking and cancellation policy."
      },
      "book": {
        "heading": "How do I book an appointment?",
        "text": "You book an appointment by contacting us at:",
        "text2": "Alternately you can prepay for counselling on zdravlje.nu and we will contact you after we have received the payment. During the payment process you will have the option to choose time slots that would suit you best."
      },
      "safe": {
        "heading": "Is it safe to pay online?",
        "text": "We use Stripe and PayPal for online payments. They both take security seriously and are used by many businesses worldwide. The credit or debit card data that you enter on zdravlje.nu is never sent to our servers, instead the data is sent directly to Stripe. This is important, because this way we will not handle any sensitive credit or debit card data on our servers. You can read more about how Stripe handles payment data on https://stripe.com/docs/security. If you choose to pay with PayPal, you will be redirected to a secure PayPal payment page. Again, no sensitive payment data will be handled on our servers. We are using SSL certificate on our website zdravlje.nu. SSL is a standard security technology that establishes a secure link (i.e. encrypted channel) between your web browser and our website zdravlje.nu. All communication transmitted through this link is encrypted, making the information private and secure. You will know the SSL is working if you find a small green lock icon in the address bar area."
      },
      "eligible": {
        "heading": "Who is eligible to use services at zdravlje.nu?",
        "text": "Our counselling services are for anybody wanting to live a more fulfilled life by working on their everyday issues. In order to be eligible to use our services, you must not have a serious mental health issue, e.g. diagnosed with schizophrenia, bipolar disorder, drug or alcohol dependence, or any other mental diagnosis. Kindly note the use of our online services is not meant for emergencies. If you are thinking about suicide or if you are considering taking actions that may cause harm to you or to others or if you feel that you or any other person may be in any danger or if you have any medical emergency, you must immediately call the emergency service number and notify relevant authorities. You must be 18 years of age or older to use our services, or visit or use the website zdravlje.nu in any manner."
      },
      "getStarted": {
        "heading": "What do I need to get started?",
        "text1": "For Skype calls you will need a stable, reasonably high-speed internet access, a computer or smart phone with built in camera and audio capability, a quiet, private room, and a working Skype application." ,
        "text2": "To get the application Skype installed, visit",
        "text3": "For counselling through email, you will need a private email address."
      },
      "session": {
        "heading": "How long is one session?",
        "text": "At zdravlje.nu we offer 20 minutes and 45 minutes sessions. Sometimes there is no time available for the normal 45 minutes long session, e.g. during working hours, therefore we offer the shorter 20 minutes option."
      },
      "satisfied": {
        "heading": "What if I am not happy with my counsellor?",
        "text": "A good fit between client and counsellor is important, that is why we are happy to change your counsellor without any explicit reason from your side. It is vital that you feel a sense of connection and trust with your counsellor. Please send us an email to info@zdravlje.nu to initiate a change of counsellor."
      },
      "pay": {
        "heading": "How do I pay?",
        "text": "We have three different options for payment, with credit/debit card, PayPal or invoice. With the credit/debit card and PayPal options you pay online on our website zdravlje.nu. We are using SSL certificate, which creates an encrypted channel between your web browser and our server, making the information you give us private and secure. Credit / debit card numbers are never entering our servers at zdravlje.nu."
      },
      "payAfter": {
        "heading": "Can I pay after the session?",
        "text": "The payment for any session is always payable prior to the appointment. If we do not receive payment before the time of the appointment, with funds cleared into our bank, the appointment will be cancelled or postponed. If your appointment lasts longer than the allotted time, you will be liable for a charge of 2 BAM per minute for the extra time taken."
      },
      "missSession": {
        "heading": "What happens if I miss my session?",
        "text": "Should you fail to attend a session, though we will listen sympathetically to any reasons that you may give for not attending, the full cost of the appointment will be chargeable. Any decision to refund any or all of the cost of the session will be at our discretion."
      },
      "prescriptions": {
        "heading": "Do you offer prescriptions as part of the counselling?",
        "text": "No, a counsellor is not a medicinal doctor and cannot prescribe medicines. Counselling is a form of talking therapy which allows the individual to express their problems, feelings and negative thoughts in a dependable and confidential environment."
      },
      "troubles": {
        "heading": "Will I get rid of my troubles?",
        "text": "There is no method or treatment, whether medical or psychological, which provides guaranteed help for all people. This is regardless of whether counselling is online or on-site. Nobody can guarantee you will get 100% free from your problems. However, we can guarantee that we will provide you with the best possible help based on the methods that have been proven to produce the best results for different areas of research."
      }
    },
    "privacyPolicyView": {
      "heading": "Politika privatnosti",
      "preamble": "Vaša privatnost nam je jako bitna. Osmislili smo našu Politiku privatnosti da bismo Vam mogli prenijeti informacije o tome kako koristiti Zdravlje.nu i o načinu na koji prikupljamo i koristimo Vaš sadržaj i informacije. Podstičemo Vas da pročitate Politiku privatnosti u potpunosti. Zdravlje.nu je podružnica firme Baunad doo Tuzla.",
      "disclosure": {
        "heading": "Čuvanje podataka",
        "text": "Sve informacije koje prikupimo putem naše internet stranice i sesija sa klijentima su strogo povjerljive, te neće biti prodavane, iznajmljivane ili na neki drugi način dostupne trećim strankama koje nisu aktivno uključene u pružanje usluga našim klijentima. Mi ćemo uvijek štititi Vaše privatne informacije. Baunad doo Tuzla će otkriti lične informacije samo u slučaju da korisnik pokaže ozbiljnu namjeru da našteti sebi ili drugima, u slučaju da je pod sumnjom za nasilje nad djetetom/djecom, te ukoliko su podaci o osobi zatreženi sudskim nalogom i potrebni u pravnoj procedure koja se vodi protiv osobe. Firma Baunad doo Tuzla nije odgovorna za Vaše otkrivanje informacija o sebi tokom korištenja naših usluga i/ili na javnim forumima, kao ni zbog neopreznosti u zaštiti Vaše šifre prilikom pristupa stranici."
      },
      "security": {
        "heading": "Sigurnost podataka",
        "text": "Naša politika je usmjerena na zaštitu Vaših informacija od neovlaštenog pristupa i zloupotrebe. Zbog toga vodimo računa da zaštitimo te informacije kroz niz tehnološki dostupnih sigurnosnih mjera. Nikada ne pravimo zvučne ili video snimke Vaših online sesija s ciljm zaštite Vaše privatnosti. Uposlenici firme Baunad doo Tuzla su upoznati i imaju iskustva sa pravilnicima i mjerama sigurnosti. U potpunosti shvataju da bilo koji propust u čuvanju Vaših informacija sa njihove strane rezultira jakim disciplinarnim mjerama kao i mogućim završetkom poslovanja unutar Baunad doo Tuzla."
      },
      "payment": {
        "heading": "Informacije o plaćanju",
        "text": "Broj kreditne kartice i/ili druge finansijske informacije će biti prikupljanje u svrhu procesa plaćanja i naplaćivanja, uključujući ali ne i ograničeno na upotrebu i otkrivanje tih informacija trećim strankama neophodnim za izvršavanje operacija naplaćivanja. Detalji kreditnih i debitnih kartica će biti prenošeni sigurnim stranicama sa provjerenim sistemom sigurne autorizacije i naplate kartica putem interneta (payment gateway systems) koji su digitalno šifrirani, i time pružaju najveći mogući stepen zaštite dostupan putem trenutne tehnologije. Baunad doo Tuzla neće čuvati podatke o Vašim kreditnim i debitnim karticama."
      },
      "information": {
        "heading": "Brisanje I uređivanje podataka",
        "text": "Nikada ne snimamo video sesije sa ciljem zaštite identiteta klijenata. Obrisaćemo sve privatne informacije iz naših sistema ukoliko dobijemo pisani zahtjev od Vas da to učinimo. U tom slučaju sve Vaše private informacije će biti obrisane iz naših sistema bez odgode, osim u slučaju da nam je to zakonom onemogućeno. Molimo Vas da imate na umu da nam je potrebno zadržati neke od informacija zbog održavanja evidencije o poslovanju. Neke od tih rezidualnih informacija će uvijek ostati u našoj evidenciji iako brišemo sve što je moguće izbrisati."
      },
      "browser": {
        "heading": "Internet pretraživač I informacije o upotrebi",
        "text": "Skupljamo informacije o internet pretraživačima poput: IP adrese, tipa pretraživača, geografske lokacije, vremena provedenog na pojedinim stranicama, informacije o hardveru (u slučaju korištenja mobilnih uređaja prilikom pristupanja stranici) i informacije o operativnom sistemu, u svrhu analiziranja profila korisnika naše stranice i njihovog online ponašanja; posebno izbora sadržaja i usluga. Analiza ovih podataka nam omogućava da bolje razumijemo naše posjetioce kao i da poboljšavamo naš sadržaj i uslugu. Informacije koje imamo o ponašanju korisnika nam pomažu i u pronalaženju tehnoloških problema i rješavanju potencijalnih grešaka u procesu plaćanja i naplaćivanja. Vaše lične informacije i identifikacioni podaci neće biti uparivani sa ovako prikupljenim informacijama i rezultatima anonimnih i spojenih podataka. Nismo vezani Politikom privatnosti ostalih stranica i vanjskih pružatelja usluga koje koristite tokom korištenja naših usluga."
      },
      "consent": {
        "heading": "Suglasnost sa ovom politikom privatnosti",
        "text": "Korištenjem naših usluga i davanjem Vaših informacija, smatraćemo da ste pročitali, razumjeli i složili se sa našim pravilnikom i načinom rada izloženim u ovoj Politici privatnosti, te da se ona primjenjuje na Vas kao korisnika naših usluga. Time pristajete na prikupljanje, upotrebu i dijeljenje, kao i prenošenje Vaših informacija na način na koji je to opisano ovim pravilnikom. Zadržavamo pravo izmjena, dopuna ili brisanja pojedinih dijelova Politike privatnosti po našem vlastitom nahođenju, u bilo kojem trenutku. Ukoliko se ne slažete sa ovom Politikom privatnosti, Vaš izbor je ne korisiti naše usluge i ne davati nam Vaše informacije. Ukoliko korisitite naše usluge u ime nekog drugog, npr. Vašeg djeteta ili drugog entiteta poput poslodavca, smatraćemo da ste ovlašteni od strane takvog entiteta da to činite, (i) da prihvatate ovu Politiku privatnosti u njihovo ime, (ii) da pristajete na prikupljanje, upotrebu i dijeljenje, kao i prenošenje informacija osoba koje zastupate na način na koji je to opisano ovom Politikom privatnosti."
      },
      "contact": {
        "heading": "Kontaktirajte nas",
        "text": "Za upite i informacije o pitanjima zaštite privatnosti možete nas kontaktirati na:"
      },
      "address": "Adresa našeg ureda je:",
      "updated": "Ovaj dokument je zadnji put izmjenjen 11. decembra 2017. od kada stupa na snagu."
    },
    "checkoutView": {
      "heading": "Potvrda narudžbe",
      "pleasePay": "Molimo uplatite xxx na bankovni računu:",
      "includeIdData": "Napišite vaše ime, telefon broj / e-poštu i šifru ispod na uplatnicu:",
      "callbackAffirmation": "Mi će mo vas zovnuti da rezerviramo termin za razgovor sa našim psiholozima kada smo primili novac.",
      "invoiceAffirmation": "Dobićete fakturu na vašu e-poštu u roku od 24 sata sa detaljima plaćanja.",
      "item": "Stavka",
      "weeks": "Sedmica",
      "price": "Cijena",
      "sum": "Suma",
      "packageDiscount": "Kombinacija popust",
      "sumWithPackageDiscount": "Suma iza kominacijskog popusta",
      "voucherDiscount": "Voucher popust",
      "total": "Ukupno",
      "name": "Ime / prezime",
      "phone": "Telefon",
      "email": "E-pošta",
      "comment": "Komentar",
      "back": "Natrag",
      "placeOrder": "Zakažite",
      "close": "Blizu",
      "issue": "Tema",
      "invoiceText": "Sa fakturom, odlučite da platite naše usluge na isti način na koji plaćate druge račune, odnosno putem banke ili pošte. Dobićete fakturu poslatu na vašu adresu e-pošte sa uputstvima za plaćanje. Kada primimo uplatu na naš bankovni račun, kontaktiraćemo vas kako bismo zadržali vreme za vaše psihološko savjetovanje.",
      "stripe": {
        "invalid_number": "Broj kartice nije važeći broj kreditne kartice.",
        "incomplete_number": "Broj kartice nije važeći broj kreditne kartice.",
        "invalid_expiry_month": "Mjesec isteka kartice nije važeći.",
        "invalid_expiry_year": "Godina isteka kartice nije važeći.",
        "invalid_cvc": "Sigurnosni kod kartice je nevažeći.",
        "incomplete_cvc": "Nepotpun cvc.",
        "incomplete_zip": "Nepotpun zip",
        "invalid_swipe_data": "Swipe-podaci kartice su nevažeći.",
        "incorrect_number": "Broj kartice je netačan.",
        "expired_card": "Kartica je istekla.",
        "incorrect_cvc": "Sigurnosni kod kartice je netačan.",
        "incorrect_zip": "Provjera zip-kod kartice nije uspjela.",
        "card_declined": "Kartica je odbijena.",
        "missing": "Nema kartice za kupca koji se naplaćuje.",
        "processing_error": "Došlo je do greške u toku obradu kartice.",
        "incomplete_expiry": "Nepotpun protek.",
        "invalid_expiry_year_past": "Neispravna godina isteka."
      },
      "validation": {
        "\"name\" is required": "Ime / prezime je obavezno",
        "\"phone\" is required": "Telefon je potreban",
        "\"street\" is required": "Ulica je potreban",
        "\"postal\" is required": "Poštanski broj je potreban",
        "\"issue\" is required": "Tema je potreban",
        "\"issue\" is not allowed to be empty": "Tema je potreban",
        "\"timeframe\" is required": "Vremenska preferencija je potreban",
        "\"timeframe\" is not allowed to be empty": "Vremenska preferencija je potreban",
        "\"phone\" is not allowed to be empty": "Telefon je potreban",
        "\"city\" is required": "Grad je potreban",
        "\"mail\" is required": "E-pošta je potrebna",
        "\"mail\" must be a valid email": "E-pošta mora biti važeća adresa e-pošte",
        "\"mail\" is not allowed to be empty": "E-pošta nije dozvoljena da bude prazna",
        "wrongRegexFormat": "Greška, pogrešan format"
      },
      "issues": {
        "stress": {
          "name": "Stres",
          "description": "Jeste li pod stresom i imate li poteškoće u rješavanju istih?"
        },
        "anxiety": {
          "name": "Sikiracija",
          "description": "Osjećate li da se sikirate i da ne možete podnijeti brigu?"
        },
        "exhaustion": {
          "name": "Iscrpljenost",
          "description": "Imate li poteškoća sa spavanjem, umorom i iscrpljenjošću?"
        },
        "backPain": {
          "name": "Bol",
          "description": "Trebate li pomoć o olakšavanju bola?"
        },
        "depression": {
          "name": "Depresivno",
          "description": "Osjećate li se tužno ili depresivno?"
        },
        "kids": {
          "name": "Dijete",
          "description": "Da li vaše dijete ima izlive bijesa?"
        },
        "weight": {
          "name": "Tezina",
          "description": "Imate li problema sa tjelesnom težinom?"
        },
        "panic": {
          "name": "Panic",
          "description": "Osjecate li anksioznost ili napad panike?"
        },
        "fobia": {
          "name": "Fobia",
          "description": "Imate li fobije koje vas sprečavaju u životu?"
        },
        "violence": {
          "name": "Sukob",
          "description": "Ulazite li lako u sukobe i jeste li frustrirani?"
        },
        "stuck": {
          "name": "Zaglavili",
          "description": "Jeste li zaglavili osobno ili profesionalno?"
        }
      }
    }
  }
}
