{
  "sv-SE": {
    "common": {
    }
  },
  "ba-BA": {
    "common": {
    },
    "headerView": {
      "contactUs": "Kontaktirajte nas",
      "emergency": "Hitna pomoc",
      "callUs": "Zovnite nas",
      "phone": "Telefon",
      "services": "Usluge",
      "prices": "Cijene",
      "howWork": "Kako radi",
      "whoAreWe": "Ko smo mi"
    },
    "introView": {
      "heading": "Psihološko savjetovanje za svakodnevne probleme",
      "preamble": "Ovdje smo za vas ako trebate s kim razgovarat. Zdravlje.nu vam nudi psihološke savjetovanje diskretno i po razumnoj cijeni. U razgovoru prepoznajemo koje misli i emocije vas sprečavaju da se osjećate dobro i budete uspješni u životu, te radimo na promjeni.",
      "start": "Započnite",
      "cookieText": "Mi koristimo kolačiće za ažuriranje trenutnog porudžbina. Podaci se čuvaju samo privremeno i uklanjaju zajedno sa kompletnom kupovinom."
    },
    "issueView": {
      "heading": "Uzmite prvi korak za bolje sutra",
      "preamble": "Da biste pronašli rješenja za svoju situaciju, može vam biti korisno potražiti stručnu podršku i pomoć. Kontaktirajte nas, mi možemo pomoći.",
      "contactUs": "Kontaktirajte nas",
      "issues": {
        "stress": {
          "name": "Stres",
          "description": "Jeste li pod stresom i imate li poteškoće u rješavanju istih?"
        },
        "anxiety": {
          "name": "Sikiracija",
          "description": "Osjećate li da se sikirate i da ne možete podnijeti brigu?"
        },
        "exhaustion": {
          "name": "Iscrpljenost",
          "description": "Imate li poteškoća sa spavanjem, umorom i iscrpljenjošću?"
        },
        "backPain": {
          "name": "Bol",
          "description": "Trebate li pomoć o olakšavanju bola?"
        },
        "depression": {
          "name": "Depresivno",
          "description": "Osjećate li se tužno ili depresivno?"
        },
        "kids": {
          "name": "Diete",
          "description": "Da li vaše dijete ima izlive bijesa?"
        },
        "weight": {
          "name": "Tezina",
          "description": "Imate li problema sa tjelesnom težinom?"
        },
        "panic": {
          "name": "Panic",
          "description": "Osjećate li anksioznost ili napad panike?"
        },
        "fobia": {
          "name": "Fobia",
          "description": "Imate li fobije koje vas sprečavaju u životu?"
        },
        "violence": {
          "name": "Sukob",
          "description": "Ulazite li lako u sukobe i jeste li frustrirani?"
        },
        "stuck": {
          "name": "Zaglavili",
          "description": "Jeste li zaglavili osobno ili profesionalno?"
        }
      }
    },
    "quoteView": {
      "quote": "Ono što mislite da postanete"
    },
    "quoteImageView": {
      "quote": "Ono što mislite da postanete"
    },
    "staffView": {
      "heading": "Ko smo mi",
      "preamble": "Ovdje smo za vas, ako trebate s kim razgovarati. Zdravlje.nu nudi vam terapiju diskretno i po razumnoj cijeni. Nu nudi vam terapiju diskretno i po razumnoj cijeni"
    },
    "howItWorksView": {
      "heading": "Kako radi",
      "intro": "Ovdje možete naručiti psihološko savjetovanje. Cijenu za vase izbore mozete naci u doljnem dio stranice. Izaberite Skype-poziv, e-postu ili kombinaciju Skype-poziv i e-postu. Što više poziva ili sedmica e-poste odlučite da kupite, sto jeftinija je cena po pozivu i po sedmicu e-poste.",
      "step1": {
        "heading": "1. Procjena",
        "text": "Razgovarajte bez troška desetak minuta sa našim psiholozima preko telefona (+387 603 21 22 90 ili +387 66 23 60 83) ili proko Skypea (Skype adresa xxxx) kako biste utvrdili vaše savjetodavne potrebe."
      },
      "step2": {
        "heading": "2. Izaberite plan za vas",
        "text": "Izaberite plan plaćanja koji odgovara vašim potrebama i budžetu. Izaberite između Skype-razgovore, e-poštu ili kombinaciju oba. Možete platiti karticom ili paypal-om. Uskoro ćemo ponuditi plaćanje direktno banci."
      },
      "step3": {
        "heading": "3. Termin",
        "text1": "Kada je uplata primljena, dobićete putom e-pošte termin po vašem izboru koji ste naveli prilikom naručivanja naših usluga.",
        "text2": "Potrebno nam je najmanje 24 sata da nas obavjestite o mjenjane termina. Sve promjene u roka do 24 sata prije određenog Skype termina će imati 100% naknadu za otkazivanje. Promjene u roka do 24 sata prije određenog termina e-pošte će imati naknadu jedan dan od određenje sedmice."
      },
      "step4": {
        "heading": "4. Psiholosko savjetoanje",
        "text1": "Standardna Skype konsultacija na Zdravlje.nu je 20 ili 45 minuta. Treba vam tiha, privatna osvijetljena soba, pouzdana internet konekcija i pametni telefon ili računar sa mikrofonom i web kamerom. Savjetovanje se takođe može uraditi putem e-pošte, samostalno ili u kombinaciji sa Skype pozivima.",
        "text2": "U razgovoru dobićete pomoć da saznate svoje misli, osećanja i akcije. Zajedno istražujete šta je problem, kako se to desilo i šta možete učiniti da biste to promjenili."
      }

    },
    "paymentView": {
      "heading": "Koliko kosta psihološko savjetovanje?",
      "intro": "Ovdje možete naručiti psihološko savjetovanje. Cijenu za vase izbore mozete naci u doljnem dio stranice. Izaberite Skype-poziv, e-postu ili kombinaciju Skype-poziv i e-postu. Što više poziva ili sedmica e-poste odlučite da kupite, sto jeftinija je cena po pozivu i po sedmicu e-poste.",
      "skypeWeek": "skype poziv",
      "skypeWeeks": "skype poziva",
      "packageWith": "Paket za",
      "selectPackageText": "Izaberite jedan Skype-poziv ili paket sa više Skype-poziva. Možete kombinovati sa e-poštom.",
      "call": "poziv",
      "email": "E-pošta",
      "answerWithin": "Odgovar u toku",
      "emailSmallText": "Neograničen broj e-pošte, odgovor u toku 24h. Možete kombinovati sa Skype-pozivom.",
      "emailLargeText": "Neograničen broj e-pošte, odgovor u toku 4h radnim danima 07.00-22.00, vikend i praznik 09.00-18.00.",
      "number": "Broj",
      "week": "sedmica",
      "discount": "popust",
      "forCelecrationLaunch": "za slavlje lansiranja",
      "starts": "Otvaram",
      "enterCode": "Konristite kod",
      "until": "Vazi do kraja",
      "year": "god",
      "price": "Cijena",
      "writeCode": "Unesite kod",
      "purchase": "Zakažite"
    },
    "privacyPolicyView": {
      "heading": "Baunad privacy policy",
      "preamble": "Your privacy is very important to us. We designed our Privacy Policy to make important disclosures about how you can use Zdravlje.nu and how we collect and use your content and information. We encourage you to read the Privacy Policy in its entirety.",
      "disclosure": {
        "heading": "Disclosure of information",
        "text": "Any and all information collected through our Internet sites and counselling sessions will be strictly confidential and will not be sold, rented, or otherwise disclosed to any third party not actively engaged in providing services to our customers. We shall always protect your personal information. However, Baunad doo Tuzla shall be compelled to disclose the personal information of a user if he/she poses a danger to himself/herself/others, is suspected of/reported for child abuse or if disclosure of his/her records are needed for any legal procedure being taken against him/her. Baunad doo Tuzla is not responsible if you disclose personal information during consultation or on public thread forums or by being careless in protecting your password of your sign in."
      },
      "security": {
        "heading": "Security of information",
        "text": "It is our policy to protect your personal information from unauthorized access or from being misused. For that we take care to protect your information through security measures available through technologically. We never record online video sessions in order to protect your privacy. The employees at Baunad doo Tuzla are trained and conversant with security policies and measures. They realize that any breach of information security on their part will lead to severe disciplinary action and even termination of their employment at Baunad doo Tuzla."
      },
      "payment": {
        "heading": "Payment information",
        "text": "Credit card number and/or other financial information is collected for the billing and payment processes, including but not limited to the use and disclosure of such credit card number and information to third parties as necessary to complete such billing operation. The credit card or debit card details are transacted upon secure sites of approved payment gateways which are digitally under encryption, thereby providing the highest possible degree of care as per current technology. Baunad doo Tuzla does not save your credit card or debit card details."
      },
      "information": {
        "heading": "Deleting and editing of information",
        "text": "We never record video sessions to protect your identity. We will delete all your personal information from our systems if we receive a written request from you to us to do so. We will immediately proceed to delete all your personal information from our systems unless we are bound legally to do so. However, please keep in mind that we need to retain some information for maintaining records. Some residual information will always remain in our records even though we try to delete them."
      },
      "browser": {
        "heading": "Browser and usage information",
        "text": "We collect browser information like IP address, browser type, your geographic location, time spent on different pages, information on page browsing, hardware information in case you are using a mobile device to log into our website, information on the operating system for the purpose of analyzing the profile of visitors to our website, their behavior online especially in their choice of content and services. Analyzing this data would enable us to understand our visitors better and improve our content and services. Information that we have about user behavior also helps us troubleshoot technical problems and solve billing or payment errors. No personal identifying information will be tied to the results of anonymous and aggregated data. We are not bound by the Privacy Policies of the third party websites."
      },
      "consent": {
        "heading": "Consent to this privacy policy",
        "text": "By using the services or by otherwise giving us your information, you will be deemed to have read, understood and agreed to the practices and policies outlined in this privacy policy and agree to be bound by the privacy policy. You hereby consent to our collection, use and sharing, disclosure of your information as described in this privacy policy. We reserve the right to change, modify, add or delete portions of the terms of this privacy policy, at our sole discretion, at any time. If you do not agree with this privacy policy at any time, do not use any of the services or give us any of your information. If you use the services on behalf of someone else, such as your child, or an entity, such as your employer, you represent that you are authorized by such individual or entity to do (i) accept this privacy policy on such individual’s or entity’s behalf, and (ii) consent on behalf of such individual or entity to our collection, use and disclosure of such individual’s or entity’s information as described in this privacy policy."
      },
      "contact": {
        "heading": "Contact us",
        "text": "For queries or for communicating to us about any privacy issue, please contact us at:"
      },
      "address": "Our office address is:",
      "updated": "This Privacy notice was last updated on December 11 th 2017 and is deemed effective as of this date."
    },
    "checkoutView": {
      "heading": "Potvrda narudžbe",
      "pleasePay": "Molimo uplatite xxx na bankovni računu:",
      "includeIdData": "Napišite vaše ime, telefon broj / e-poštu i šifru ispod na uplatnicu:",
      "callbackAffirmation": "Mi će mo vas zovnuti da rezerviramo termin za razgovor sa našim psiholozima kada smo primili novac.",
      "invoiceAffirmation": "Dobićete fakturu na vašu e-poštu u roku od 24 sata sa detaljima plaćanja.",
      "item": "Stavka",
      "weeks": "Sedmica",
      "price": "Cijena",
      "sum": "Suma",
      "packageDiscount": "Kombinacija popust",
      "sumWithPackageDiscount": "Suma iza kominacijskog popusta",
      "voucherDiscount": "Voucher popust",
      "total": "Ukupno",
      "name": "Ime",
      "phone": "Telefon",
      "email": "E-pošta",
      "comment": "Komentar",
      "back": "Natrag",
      "placeOrder": "Zakažite",
      "close": "Blizu",
      "issue": "Tema",
      "stripe": {
        "invalid_number": "Broj kartice nije važeći broj kreditne kartice.",
        "incomplete_number": "Broj kartice nije važeći broj kreditne kartice.",
        "invalid_expiry_month": "Mjesec isteka kartice nije važeći.",
        "invalid_expiry_year": "Godina isteka kartice nije važeći.",
        "invalid_cvc": "Sigurnosni kod kartice je nevažeći.",
        "incomplete_cvc": "Nepotpun cvc.",
        "incomplete_zip": "Nepotpun zip",
        "invalid_swipe_data": "Swipe-podaci kartice su nevažeći.",
        "incorrect_number": "Broj kartice je netačan.",
        "expired_card": "Kartica je istekla.",
        "incorrect_cvc": "Sigurnosni kod kartice je netačan.",
        "incorrect_zip": "Provjera zip-kod kartice nije uspjela.",
        "card_declined": "Kartica je odbijena.",
        "missing": "Nema kartice za kupca koji se naplaćuje.",
        "processing_error": "Došlo je do greške u toku obradu kartice.",
        "incomplete_expiry": "Nepotpun protek.",
        "invalid_expiry_year_past": "Neispravna godina isteka."
      },
      "validation": {
        "\"name\" is required": "Ime je obavezno",
        "\"phone\" is required": "Telefon je potreban",
        "\"street\" is required": "Ulica je potrebna",
        "\"postal\" is required": "Poštanski broj je potreban",
        "\"phone\" is not allowed to be empty": "",
        "\"city\" is required": "Grad je potreban",
        "\"mail\" is required": "E-pošta je potrebna",
        "\"mail\" must be a valid email": "E-pošta mora biti važeća adresa e-pošte",
        "\"mail\" is not allowed to be empty": "E-pošta nije dozvoljena da bude prazna",
        "wrongRegexFormat": "Greška, pogrešan format"
      },
      "issues": {
        "stress": {
          "name": "Stres",
          "description": "Jeste li pod stresom i imate li poteškoće u rješavanju istih?"
        },
        "anxiety": {
          "name": "Sikiracija",
          "description": "Osjećate li da se sikirate i da ne možete podnijeti brigu?"
        },
        "exhaustion": {
          "name": "Iscrpljenost",
          "description": "Imate li poteškoća sa spavanjem, umorom i iscrpljenjošću?"
        },
        "backPain": {
          "name": "Bol",
          "description": "Trebate li pomoć o olakšavanju bola?"
        },
        "depression": {
          "name": "Depresivno",
          "description": "Osjećate li se tužno ili depresivno?"
        },
        "kids": {
          "name": "Dijete",
          "description": "Da li vaše dijete ima izlive bijesa?"
        },
        "weight": {
          "name": "Tezina",
          "description": "Imate li problema sa tjelesnom težinom?"
        },
        "panic": {
          "name": "Panic",
          "description": "Osjecate li anksioznost ili napad panike?"
        },
        "fobia": {
          "name": "Fobia",
          "description": "Imate li fobije koje vas sprečavaju u životu?"
        },
        "violence": {
          "name": "Sukob",
          "description": "Ulazite li lako u sukobe i jeste li frustrirani?"
        },
        "stuck": {
          "name": "Zaglavili",
          "description": "Jeste li zaglavili osobno ili profesionalno?"
        }
      }
    }
  }
}
