{
  "sv-SE": {
    "common": {
    }
  },
  "ba-BA": {
    "common": {
    },
    "headerView": {
      "contactUs": "Kontaktirajte nas",
      "emergency": "Hitna pomoc",
      "callUs": "Zovnite nas",
      "phone": "Telefon",
      "services": "Usluge",
      "prices": "Cijene",
      "howWork": "Kako radi",
      "whoAreWe": "Ko smo mi"
    },
    "introView": {
      "heading": "Psihološko savjetovanje za svakodnevne probleme",
      "preamble": "Ovdje smo za vas ako trebate s kim razgovarat. Zdravlje.nu vam nudi psihološke savjetovanje diskretno i po razumnoj cijeni. U razgovoru prepoznajemo koje misli i emocije vas sprečavaju da se osjećate dobro i budete uspješni u životu, te radimo na promjeni.",
      "start": "Započnite",
      "cookieText": "Mi koristimo kolačiće za ažuriranje trenutnog porudžbina. Podaci se čuvaju samo privremeno i uklanjaju zajedno sa kompletnom kupovinom."
    },
    "issueView": {
      "heading": "Uzmite prvi korak za bolje sutra",
      "preamble": "Da biste pronašli rješenja za svoju situaciju, može vam biti korisno potražiti stručnu podršku i pomoć. Kontaktirajte nas, mi možemo pomoći.",
      "contactUs": "Kontaktirajte nas",
      "issues": {
        "stress": {
          "name": "Stres",
          "description": "Jeste li pod stresom i imate li poteškoće u rješavanju istih?"
        },
        "anxiety": {
          "name": "Sikiracija",
          "description": "Osjećate li da se sikirate i da ne možete podnijeti brigu?"
        },
        "exhaustion": {
          "name": "Iscrpljenost",
          "description": "Imate li poteškoća sa spavanjem, umorom i iscrpljenjošću?"
        },
        "backPain": {
          "name": "Bol",
          "description": "Trebate li pomoć o olakšavanju bola?"
        },
        "depression": {
          "name": "Depresivno",
          "description": "Osjećate li se tužno ili depresivno?"
        },
        "kids": {
          "name": "Diete",
          "description": "Da li vaše dijete ima izlive bijesa?"
        },
        "weight": {
          "name": "Tezina",
          "description": "Imate li problema sa tjelesnom težinom?"
        },
        "panic": {
          "name": "Panic",
          "description": "Osjećate li anksioznost ili napad panike?"
        },
        "fobia": {
          "name": "Fobia",
          "description": "Imate li fobije koje vas sprečavaju u životu?"
        },
        "violence": {
          "name": "Sukob",
          "description": "Ulazite li lako u sukobe i jeste li frustrirani?"
        },
        "stuck": {
          "name": "Zaglavili",
          "description": "Jeste li zaglavili osobno ili profesionalno?"
        }
      }
    },
    "quoteView": {
      "quote": "Ono što mislite da postanete"
    },
    "quoteImageView": {
      "quote": "Ono što mislite da postanete"
    },
    "staffView": {
      "heading": "Ko smo mi",
      "preamble": "Ovdje smo za vas, ako trebate s kim razgovarati. Zdravlje.nu nudi vam terapiju diskretno i po razumnoj cijeni. Nu nudi vam terapiju diskretno i po razumnoj cijeni"
    },
    "howItWorksView": {
      "heading": "Kako radi",
      "intro": "Ovdje možete naručiti psihološko savjetovanje. Cijenu za vase izbore mozete naci u doljnem dio stranice. Izaberite Skype-poziv, e-postu ili kombinaciju Skype-poziv i e-postu. Što više poziva ili sedmica e-poste odlučite da kupite, sto jeftinija je cena po pozivu i po sedmicu e-poste.",
      "step1": {
        "heading": "1. Procjena",
        "text": "Razgovarajte bez troška desetak minuta sa našim psiholozima preko telefona (+387 603 21 22 90 ili +387 66 23 60 83) ili proko Skypea (Skype adresa xxxx) kako biste utvrdili vaše savjetodavne potrebe."
      },
      "step2": {
        "heading": "2. Izaberite plan za vas",
        "text": "Izaberite plan plaćanja koji odgovara vašim potrebama i budžetu. Izaberite između Skype-razgovore, e-poštu ili kombinaciju oba. Možete platiti karticom ili paypal-om. Uskoro ćemo ponuditi plaćanje direktno banci."
      },
      "step3": {
        "heading": "3. Termin",
        "text1": "Kada je uplata primljena, dobićete putom e-pošte termin po vašem izboru koji ste naveli prilikom naručivanja naših usluga.",
        "text2": "Potrebno nam je najmanje 24 sata da nas obavjestite o mjenjane termina. Sve promjene u roka do 24 sata prije određenog Skype termina će imati 100% naknadu za otkazivanje. Promjene u roka do 24 sata prije određenog termina e-pošte će imati naknadu jedan dan od određenje sedmice."
      },
      "step4": {
        "heading": "4. Psiholosko savjetoanje",
        "text1": "Standardna Skype konsultacija na Zdravlje.nu je 20 ili 45 minuta. Treba vam tiha, privatna osvijetljena soba, pouzdana internet konekcija i pametni telefon ili računar sa mikrofonom i web kamerom. Savjetovanje se takođe može uraditi putem e-pošte, samostalno ili u kombinaciji sa Skype pozivima.",
        "text2": "U razgovoru dobićete pomoć da saznate svoje misli, osećanja i akcije. Zajedno istražujete šta je problem, kako se to desilo i šta možete učiniti da biste to promjenili."
      }

    },
    "paymentView": {
      "heading": "Koliko kosta psihološko savjetovanje?",
      "intro": "Ovdje možete naručiti psihološko savjetovanje. Cijenu za vase izbore mozete naci u doljnem dio stranice. Izaberite Skype-poziv, e-postu ili kombinaciju Skype-poziv i e-postu. Što više poziva ili sedmica e-poste odlučite da kupite, sto jeftinija je cena po pozivu i po sedmicu e-poste.",
      "skypeWeek": "skype poziv",
      "skypeWeeks": "skype poziva",
      "packageWith": "Paket za",
      "selectPackageText": "Izaberite jedan Skype-poziv ili paket sa više Skype-poziva. Možete kombinovati sa e-poštom.",
      "call": "poziv",
      "email": "E-pošta",
      "answerWithin": "Odgovar u toku",
      "emailSmallText": "Neograničen broj e-pošte, odgovor u toku 24h. Možete kombinovati sa Skype-pozivom.",
      "emailLargeText": "Neograničen broj e-pošte, odgovor u toku 4h radnim danima 07.00-22.00, vikend i praznik 09.00-18.00.",
      "number": "Broj",
      "week": "sedmica",
      "discount": "popust",
      "forCelecrationLaunch": "za slavlje lansiranja",
      "starts": "Otvaram",
      "enterCode": "Konristite kod",
      "until": "Vazi do kraja",
      "year": "god",
      "price": "Cijena",
      "writeCode": "Unesite kod",
      "purchase": "Zakažite"
    },
    "privacyPolicyView": {
      "heading": "Politika privatnosti",
      "preamble": "Vaša privatnost nam je jako bitna. Osmislili smo našu Politiku privatnosti da bismo Vam mogli prenijeti informacije o tome kako koristiti Zdravlje.nu i o načinu na koji prikupljamo i koristimo Vaš sadržaj i informacije. Podstičemo Vas da pročitate Politiku privatnosti u potpunosti. Zdravlje.nu je podružnica firme Baunad doo Tuzla.",
      "disclosure": {
        "heading": "Čuvanje podataka",
        "text": "Sve informacije koje prikupimo putem naše internet stranice i sesija sa klijentima su strogo povjerljive, te neće biti prodavane, iznajmljivane ili na neki drugi način dostupne trećim strankama koje nisu aktivno uključene u pružanje usluga našim klijentima. Mi ćemo uvijek štititi Vaše privatne informacije. Baunad doo Tuzla će otkriti lične informacije samo u slučaju da korisnik pokaže ozbiljnu namjeru da našteti sebi ili drugima, u slučaju da je pod sumnjom za nasilje nad djetetom/djecom, te ukoliko su podaci o osobi zatreženi sudskim nalogom i potrebni u pravnoj procedure koja se vodi protiv osobe. Firma Baunad doo Tuzla nije odgovorna za Vaše otkrivanje informacija o sebi tokom korištenja naših usluga i/ili na javnim forumima, kao ni zbog neopreznosti u zaštiti Vaše šifre prilikom pristupa stranici."
      },
      "security": {
        "heading": "Sigurnost podataka",
        "text": "Naša politika je usmjerena na zaštitu Vaših informacija od neovlaštenog pristupa i zloupotrebe. Zbog toga vodimo računa da zaštitimo te informacije kroz niz tehnološki dostupnih sigurnosnih mjera. Nikada ne pravimo zvučne ili video snimke Vaših online sesija s ciljm zaštite Vaše privatnosti. Uposlenici firme Baunad doo Tuzla su upoznati i imaju iskustva sa pravilnicima i mjerama sigurnosti. U potpunosti shvataju da bilo koji propust u čuvanju Vaših informacija sa njihove strane rezultira jakim disciplinarnim mjerama kao i mogućim završetkom poslovanja unutar Baunad doo Tuzla."
      },
      "payment": {
        "heading": "Informacije o plaćanju",
        "text": "Broj kreditne kartice i/ili druge finansijske informacije će biti prikupljanje u svrhu procesa plaćanja i naplaćivanja, uključujući ali ne i ograničeno na upotrebu i otkrivanje tih informacija trećim strankama neophodnim za izvršavanje operacija naplaćivanja. Detalji kreditnih i debitnih kartica će biti prenošeni sigurnim stranicama sa provjerenim sistemom sigurne autorizacije i naplate kartica putem interneta (payment gateway systems) koji su digitalno šifrirani, i time pružaju najveći mogući stepen zaštite dostupan putem trenutne tehnologije. Baunad doo Tuzla neće čuvati podatke o Vašim kreditnim i debitnim karticama."
      },
      "information": {
        "heading": "Brisanje I uređivanje podataka",
        "text": "Nikada ne snimamo video sesije sa ciljem zaštite identiteta klijenata. Obrisaćemo sve privatne informacije iz naših sistema ukoliko dobijemo pisani zahtjev od Vas da to učinimo. U tom slučaju sve Vaše private informacije će biti obrisane iz naših sistema bez odgode, osim u slučaju da nam je to zakonom onemogućeno. Molimo Vas da imate na umu da nam je potrebno zadržati neke od informacija zbog održavanja evidencije o poslovanju. Neke od tih rezidualnih informacija će uvijek ostati u našoj evidenciji iako brišemo sve što je moguće izbrisati."
      },
      "browser": {
        "heading": "Internet pretraživač I informacije o upotrebi",
        "text": "Skupljamo informacije o internet pretraživačima poput: IP adrese, tipa pretraživača, geografske lokacije, vremena provedenog na pojedinim stranicama, informacije o hardveru (u slučaju korištenja mobilnih uređaja prilikom pristupanja stranici) i informacije o operativnom sistemu, u svrhu analiziranja profila korisnika naše stranice i njihovog online ponašanja; posebno izbora sadržaja i usluga. Analiza ovih podataka nam omogućava da bolje razumijemo naše posjetioce kao i da poboljšavamo naš sadržaj i uslugu. Informacije koje imamo o ponašanju korisnika nam pomažu i u pronalaženju tehnoloških problema i rješavanju potencijalnih grešaka u procesu plaćanja i naplaćivanja. Vaše lične informacije i identifikacioni podaci neće biti uparivani sa ovako prikupljenim informacijama i rezultatima anonimnih i spojenih podataka. Nismo vezani Politikom privatnosti ostalih stranica i vanjskih pružatelja usluga koje koristite tokom korištenja naših usluga."
      },
      "consent": {
        "heading": "Suglasnost sa ovom politikom privatnosti",
        "text": "Korištenjem naših usluga i davanjem Vaših informacija, smatraćemo da ste pročitali, razumjeli i složili se sa našim pravilnikom i načinom rada izloženim u ovoj Politici privatnosti, te da se ona primjenjuje na Vas kao korisnika naših usluga. Time pristajete na prikupljanje, upotrebu i dijeljenje, kao i prenošenje Vaših informacija na način na koji je to opisano ovim pravilnikom. Zadržavamo pravo izmjena, dopuna ili brisanja pojedinih dijelova Politike privatnosti po našem vlastitom nahođenju, u bilo kojem trenutku. Ukoliko se ne slažete sa ovom Politikom privatnosti, Vaš izbor je ne korisiti naše usluge i ne davati nam Vaše informacije. Ukoliko korisitite naše usluge u ime nekog drugog, npr. Vašeg djeteta ili drugog entiteta poput poslodavca, smatraćemo da ste ovlašteni od strane takvog entiteta da to činite, (i) da prihvatate ovu Politiku privatnosti u njihovo ime, (ii) da pristajete na prikupljanje, upotrebu i dijeljenje, kao i prenošenje informacija osoba koje zastupate na način na koji je to opisano ovom Politikom privatnosti."
      },
      "contact": {
        "heading": "Kontaktirajte nas",
        "text": "Za upite i informacije o pitanjima zaštite privatnosti možete nas kontaktirati na:"
      },
      "address": "Adresa našeg ureda je:",
      "updated": "Ovaj dokument je zadnji put izmjenjen 11. decembra 2017. od kada stupa na snagu."
    },
    "checkoutView": {
      "heading": "Potvrda narudžbe",
      "pleasePay": "Molimo uplatite xxx na bankovni računu:",
      "includeIdData": "Napišite vaše ime, telefon broj / e-poštu i šifru ispod na uplatnicu:",
      "callbackAffirmation": "Mi će mo vas zovnuti da rezerviramo termin za razgovor sa našim psiholozima kada smo primili novac.",
      "invoiceAffirmation": "Dobićete fakturu na vašu e-poštu u roku od 24 sata sa detaljima plaćanja.",
      "item": "Stavka",
      "weeks": "Sedmica",
      "price": "Cijena",
      "sum": "Suma",
      "packageDiscount": "Kombinacija popust",
      "sumWithPackageDiscount": "Suma iza kominacijskog popusta",
      "voucherDiscount": "Voucher popust",
      "total": "Ukupno",
      "name": "Ime / prezime",
      "phone": "Telefon",
      "email": "E-pošta",
      "comment": "Komentar",
      "back": "Natrag",
      "placeOrder": "Zakažite",
      "close": "Blizu",
      "issue": "Tema",
      "invoiceText": "Sa fakturom, odlučite da platite naše usluge na isti način na koji plaćate druge račune, odnosno putem banke ili pošte. Dobićete fakturu poslatu na vašu adresu e-pošte sa uputstvima za plaćanje. Kada primimo uplatu na naš bankovni račun, kontaktiraćemo vas kako bismo zadržali vreme za vaše psihološko savjetovanje.",
      "stripe": {
        "invalid_number": "Broj kartice nije važeći broj kreditne kartice.",
        "incomplete_number": "Broj kartice nije važeći broj kreditne kartice.",
        "invalid_expiry_month": "Mjesec isteka kartice nije važeći.",
        "invalid_expiry_year": "Godina isteka kartice nije važeći.",
        "invalid_cvc": "Sigurnosni kod kartice je nevažeći.",
        "incomplete_cvc": "Nepotpun cvc.",
        "incomplete_zip": "Nepotpun zip",
        "invalid_swipe_data": "Swipe-podaci kartice su nevažeći.",
        "incorrect_number": "Broj kartice je netačan.",
        "expired_card": "Kartica je istekla.",
        "incorrect_cvc": "Sigurnosni kod kartice je netačan.",
        "incorrect_zip": "Provjera zip-kod kartice nije uspjela.",
        "card_declined": "Kartica je odbijena.",
        "missing": "Nema kartice za kupca koji se naplaćuje.",
        "processing_error": "Došlo je do greške u toku obradu kartice.",
        "incomplete_expiry": "Nepotpun protek.",
        "invalid_expiry_year_past": "Neispravna godina isteka."
      },
      "validation": {
        "\"name\" is required": "Ime / prezime je obavezno",
        "\"phone\" is required": "Telefon je potreban",
        "\"street\" is required": "Ulica je potreban",
        "\"postal\" is required": "Poštanski broj je potreban",
        "\"issue\" is required": "Tema je potreban",
        "\"issue\" is not allowed to be empty": "Tema je potreban",
        "\"timeframe\" is required": "Vremenska preferencija je potreban",
        "\"timeframe\" is not allowed to be empty": "Vremenska preferencija je potreban",
        "\"phone\" is not allowed to be empty": "Telefon je potreban",
        "\"city\" is required": "Grad je potreban",
        "\"mail\" is required": "E-pošta je potrebna",
        "\"mail\" must be a valid email": "E-pošta mora biti važeća adresa e-pošte",
        "\"mail\" is not allowed to be empty": "E-pošta nije dozvoljena da bude prazna",
        "wrongRegexFormat": "Greška, pogrešan format"
      },
      "issues": {
        "stress": {
          "name": "Stres",
          "description": "Jeste li pod stresom i imate li poteškoće u rješavanju istih?"
        },
        "anxiety": {
          "name": "Sikiracija",
          "description": "Osjećate li da se sikirate i da ne možete podnijeti brigu?"
        },
        "exhaustion": {
          "name": "Iscrpljenost",
          "description": "Imate li poteškoća sa spavanjem, umorom i iscrpljenjošću?"
        },
        "backPain": {
          "name": "Bol",
          "description": "Trebate li pomoć o olakšavanju bola?"
        },
        "depression": {
          "name": "Depresivno",
          "description": "Osjećate li se tužno ili depresivno?"
        },
        "kids": {
          "name": "Dijete",
          "description": "Da li vaše dijete ima izlive bijesa?"
        },
        "weight": {
          "name": "Tezina",
          "description": "Imate li problema sa tjelesnom težinom?"
        },
        "panic": {
          "name": "Panic",
          "description": "Osjecate li anksioznost ili napad panike?"
        },
        "fobia": {
          "name": "Fobia",
          "description": "Imate li fobije koje vas sprečavaju u životu?"
        },
        "violence": {
          "name": "Sukob",
          "description": "Ulazite li lako u sukobe i jeste li frustrirani?"
        },
        "stuck": {
          "name": "Zaglavili",
          "description": "Jeste li zaglavili osobno ili profesionalno?"
        }
      }
    }
  }
}
